
/* Class = "IBUILabel"; text = "Firefox Home requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "Firefox Home ต้องการบัญชี Firefox Sync ใช้ Firefox บนเครื่องคอมพิวเตอร์ของคุณเพื่อสร้างบัญชี";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "ส่งวิธีใช้มาให้ฉัน";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "ฉันมีบัญชี Sync";
